export const SLIDES = [
  {
    key: 1,
    title: 'Большой опыт с 1997 года',
    description:
      'Профессиональный подход и глубокое понимание логистики между Азией и Россией.',
    imageSrc: '',
  },
  {
    key: 2,
    title: 'Собственный склад в Москве',
    description:
      'Склад оснащён платформой для всех видов грузового автотранспорта, которая облегчает погрузку и разгрузку контейнеров. “B”-класс.',
    extra: '“В” - класс',
    imageSrc: '/icons/warehouse.svg',
  },
  {
    key: 3,
    title: 'Декларируем самостоятельно',
    description:
      'Проверим документы, предупредим о рисках, проведём таможенную очистку товара, доставим груз и поможем завершить цикл внешнеторговой сделки.',
    extra: '1000+ готовых сертификатов оформлено',
    imageSrc: '/icons/declaration.svg',
  },
  {
    key: 4,
    title: 'Гарантируем юридическую безопасность',
    description:
      'Заключаем договоры по нормам местного и международного права, а также страхуем 100% перевозимых грузов.',
    extra: '100% гарантия сохранности груза',
    imageSrc: '/icons/legal.svg',
  },
  {
    key: 5,
    title: 'Современные технологии',
    description: 'Онлайн-отслеживание груза и индивидуальные IT-решения.',
    imageSrc: '/icons/tech.svg',
  },
];
